<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en"><head><title>Pathfinder PRD</title>

<meta name="Author" content="John Zaitseff, J.Zaitseff@zap.org.au" />
<meta name="Description" content="A minimal template page to use with the Sinorcaish CSS stylesheet" />
<meta name="Copyright" content="This file may be redistributed and/or modified without limitation" />
<meta name="CVSInfo" content="$ZAPGroupID: sinorcaish/template.html,v 1.8 2004/11/18 02:17:49 john Exp $" />
<meta name="Language" content="en" />
<meta name="Generator" content="Hand-written XHTML using Emacs under Debian GNU/Linux" />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="en" />
<link rev="made" href="mailto:J.Zaitseff@zap.org.au" />
<link rel="StyleSheet" href="../../sinorcaish-screen.css" type="text/css" media="screen" />
<link rel="StyleSheet" href="../../sinorcaish-print.css" type="text/css" media="print" /></head>
<body>
<!-- For non-visual or non-stylesheet-capable user agents -->

<div id="mainlink"><a href="#main">Skip to
main content.</a></div>
<!-- ======== Header ======== -->
<div id="header">
<div class="left">
<p>Pathfinder<span class="alt">PRD</span></p>
</div>
<div class="right"><small> <span class="hidden">Useful
links:</span>&nbsp;<a href="mailto:projekt-prd@weltenwunde.de">Kontakt</a>
| <a href="http://www.ulisses-forum.de/showthread.php?t=9906">Feedback im Forum</a> |<a href="../../ueberdasprojekt.html">&Uuml;ber das Projekt</a> </small></div>

<div class="subheader"><small> <span class="hidden">Navigation:</span>&nbsp;<small><a class="highlight" href="../../index.html">Start</a> | <a href="../grundregelwerk.html">Grundregelwerk</a> | <a href="../../monsterhandbuch/monsterhandbuch.html">Monsterhandbuch</a> | <a href="../../expertenregeln/expertenregeln.html">Expertenregeln</a> | <a href="../../spielleiterhandbuch/spielleiterhandbuch.html">Spielleiterhandbuch</a> </small></small></div>

</div>
<!-- ======== Left Sidebar ======== -->
<div id="sidebar"><small>
</small><div><small>
</small><small>
<a href="../grundregelwerk/grundregelwerk.html">Grundregelwerk</a><br /><a href="../monsterhandbuch/monsterhandbuch.html">Monsterhandbuch</a><br /><a href="../expertenregeln/expertenregeln.html">Expertenregeln</a><br /><a href="../spielleiterhandbuch/spielleiterhandbuch.html">Spielleiterhandbuch</a>
</small></div><small>
</small></div>
<!-- ======== Main Content ======== -->
<div id="main">
<div id="navhead">
<hr /> <span class="hidden">Path to this page:</span>&nbsp;<a href="../expertenregeln.html"><small>Expertenregeln</small></a><small> &raquo;&nbsp;</small><a href="../expertenregelnzauberbeschreibung.html"><small>Expertenregeln Zauberbeschreibung</small></a><small> &raquo;&nbsp;</small><a href="blick_durch_eigene_augen.html"><small>Blick durch eigene Augen</small></a><small> &raquo;&nbsp;</small>
</div>
<!-- ======== Page Content ======== -->
<h1><small>Blick durch eigene Augen</small></h1>
<small><span style="font-weight: bold;">Schule: </span> Verwandlung; <span style="font-weight: bold;">Grad:</span> BAR 2, HXM/MAG 3, KLE 3
<br /><span style="font-weight: bold;">Zeitaufwand:</span> 1 Standard-Aktion
<br /><span style="font-weight: bold;">Komponenten:</span> V, G, M/GF (ein Tropfen Farbe und eine Kugel aus Ton)
<br /><span style="font-weight: bold;">Reichweite:</span> 15 m/Stufe Effekt Transferiere dein Bewusstsein in jeden beliebigen Gegenstand, der dein Abbild tr&auml;gt
<br /><span style="font-weight: bold;">Wirkungsdauer:</span> Konzentration
<br /><span style="font-weight: bold;">Rettungswurf:</span> Nein; <span style="font-weight:bold;">Zauberresistenz:</span> Nein
<br /><br />Du erh&auml;ltst vage Eindr&uuml;cke von Ereignissen, welche um jeden beliebigen Gegenstand geschehen, der dein Gesicht oder deine Gestalt tr&auml;gt. Du kannst au&szlig;erdem dein Bewusstsein in einen solchen Gegenstand senden, aber immer nur in einen einzigen zur gleichen Zeit. Dadurch bist du in der Lage, andere Kreaturen zu beobachten oder Kontakt mit ihnen aufzunehmen. Dieser Zauber erlaubt es dir, deinen K&ouml;rper zu verlassen und unterbewusst die unmittelbare Umgebung jedes deiner Abbilder zu &uuml;berwachen. Dabei ist es egal, ob es sich um nur eines, hunderte oder gar tausende davon handelt. Jedes dieser Abbilder besitzt das volle Spektrum deiner Sinne (Sicht, Geh&ouml;r, Geruch, etc.). Du kannst einen Wahrnehmungswurf machen, um zu erkennen, ob sich etwas in ihrer Umgebung ereignet. Der SG dieses Wurfes ist um 10 h&ouml;her als der SG w&auml;re, wenn du dich wirklich vor Ort befinden w&uuml;rdest. Das hei&szlig;t, selbst wenn du normalerweise etwas automatisch entdecken w&uuml;rdest (wie Gespr&auml;che, die einen SG von 0 haben), m&uuml;sstest du einen Wahrnehmungswurf gegen SG 10 durchf&uuml;hren, um auf so etwas aufmerksam zu werden.
<br /><br />Du kannst zu jeder Zeit ein bestimmtes deiner Abbilder innerhalb der Reichweite des Zaubers mit deinem Bewusstsein erf&uuml;llen. W&auml;hrend du dich in einem Abbild befindest, verlierst du die F&auml;higkeit, die anderen Abbilder zu &uuml;berwachen. Du bleibst dir aber der Umgebung deines K&ouml;rpers bewusst. Dein K&ouml;rper ist verteidigungsunf&auml;hig und hilflos (er scheitert automatisch bei jedem Rettungswurf), w&auml;hrend dein Bewusstsein fort ist. Du kannst aber jederzeit mit einer Sofortigen Aktion in ihn zur&uuml;ckkehren.
<br /><br />Wenn du mit deinem Bewusstsein in ein Abbild f&auml;hrst, erh&auml;lt es eine eingeschr&auml;nkte Bewegungsf&auml;higkeit. Statuen und &auml;hnliche dreidimensionale Darstellungen k&ouml;nnen ihre K&ouml;pfe drehen, Gesten ausf&uuml;hren und sprechen. Sie sind aber nicht f&auml;hig, anzugreifen oder ihren Platz ohne Hilfe zu verlassen. Portraits und &auml;hnliche zweidimensionale Abbilder, welche dein Gesicht aufweisen, k&ouml;nnen ebenfalls sprechen. Dein Portrait kann sich im Bild bewegen oder es f&uuml;r kurze Zeit ver&auml;ndern (wie z.B. eine Blume im Bild pfl&uuml;cken). Du kannst weder Zauber noch irgendwelche anderen F&auml;higkeiten verwenden, wenn du dich in einem Abbild befindest.
<br /><br />Du kannst ein Abbild jederzeit verlassen und in deinen K&ouml;rper zur&uuml;ckkehren. Verl&auml;sst dein Bewusstsein einen Gegenstand, der dir &auml;hnelt, verwandelt sich dieser augenblicklich in den Zustand zur&uuml;ck, den er vor deinem Eindringen besa&szlig;. Besch&auml;digt oder zerst&ouml;rt jemand das Abbild, in dem du dich gerade befindest, kehrst du unverletzt in deinen K&ouml;rper zur&uuml;ck. Dieser Zauber h&auml;lt solange an, bis du aufh&ouml;rst, dich zu konzentrieren oder bis er durch Fremdeinfluss beendet wird, wie z.B. durch den Zauber <a href="../../grundregelwerk/zauber/magiebannen.html">Magie bannen</a>, der auf deinen K&ouml;rper oder das Abbild gewirkt wird . Der Zauber endet auch, wenn dein K&ouml;rper get&ouml;tet wird.</small>




<br /><br />
<br /></small><div class="totop"><small><a href="#header">Top <span class="unicode">&uArr;</span></a></small></div>
<!-- ======== Footer ======== -->
</div><div style="text-align: right;" id="footer"><hr style="margin-left: auto; margin-right: 0px;" /><small>
</small></div>
</body></html>
