<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en"><head><title>Pathfinder PRD</title>

<meta name="Author" content="John Zaitseff, J.Zaitseff@zap.org.au" />
<meta name="Description" content="A minimal template page to use with the Sinorcaish CSS stylesheet" />
<meta name="Copyright" content="This file may be redistributed and/or modified without limitation" />
<meta name="CVSInfo" content="$ZAPGroupID: sinorcaish/template.html,v 1.8 2004/11/18 02:17:49 john Exp $" />
<meta name="Language" content="en" />
<meta name="Generator" content="Hand-written XHTML using Emacs under Debian GNU/Linux" />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="en" />
<link rev="made" href="mailto:J.Zaitseff@zap.org.au" />
<link rel="StyleSheet" href="../../sinorcaish-screen.css" type="text/css" media="screen" />
<link rel="StyleSheet" href="../../sinorcaish-print.css" type="text/css" media="print" /></head>
<body>
<!-- For non-visual or non-stylesheet-capable user agents -->

<div id="mainlink"><a href="#main">Skip to
main content.</a></div>
<!-- ======== Header ======== -->
<div id="header">
<div class="left">
<p>Pathfinder<span class="alt">PRD</span></p>
</div>
<div class="right"><small> <span class="hidden">Useful
links:</span>&nbsp;<a href="mailto:projekt-prd@weltenwunde.de">Kontakt</a>
| <a href="http://www.ulisses-forum.de/showthread.php?t=9906">Feedback im Forum</a> |<a href="../../ueberdasprojekt.html">&Uuml;ber das Projekt</a> </small></div>

<div class="subheader"><small> <span class="hidden">Navigation:</span>&nbsp;<small><a class="highlight" href="../../index.html">Start</a> | <a href="../grundregelwerk.html">Grundregelwerk</a> | <a href="../../monsterhandbuch/monsterhandbuch.html">Monsterhandbuch</a> | <a href="../../expertenregeln/expertenregeln.html">Expertenregeln</a> | <a href="../../spielleiterhandbuch/spielleiterhandbuch.html">Spielleiterhandbuch</a> </small></small></div>

</div>
<!-- ======== Left Sidebar ======== -->
<div id="sidebar"><small>
</small><div><small>
</small><small>
<a href="../grundregelwerk/grundregelwerk.html">Grundregelwerk</a><br /><a href="../monsterhandbuch/monsterhandbuch.html">Monsterhandbuch</a><br /><a href="../expertenregeln/expertenregeln.html">Expertenregeln</a><br /><a href="../spielleiterhandbuch/spielleiterhandbuch.html">Spielleiterhandbuch</a>
</small></div><small>
</small></div>
<!-- ======== Main Content ======== -->
<div id="main">
<div id="navhead">
<hr /> <span class="hidden">Path to this page:</span>&nbsp;<a href="../expertenregeln.html"><small>Expertenregeln</small></a><small> &raquo;&nbsp;</small><a href="../expertenregelnzauberbeschreibung.html"><small>Expertenregeln Zauberbeschreibung</small></a><small> &raquo;&nbsp;</small><a href="goettliches_gefaess.html"><small>G&ouml;ttliches Gef&auml;ss</small></a><small> &raquo;&nbsp;</small>
</div>
<!-- ======== Page Content ======== -->
<h1><small>G&ouml;ttliches Gef&auml;ss</small></h1>
<small><span style="font-weight: bold;">Schule: </span> Verwandlung [B&ouml;ses, Chaos, Gutes, Ordnung]; <span style="font-weight: bold;">Grad:</span> MYS 8
<br /><span style="font-weight: bold;">Zeitaufwand:</span> 1 Standard-Aktion
<br /><span style="font-weight: bold;">Komponenten:</span> V, G
<br /><span style="font-weight: bold;">Reichweite:</span> Pers&ouml;nlich
<br /><span style="font-weight: bold;">Ziel:</span> Du
<br /><span style="font-weight: bold;">Wirkungsdauer:</span> 1 Runde/Stufe
<br /><br />Du l&auml;sst au&szlig;erweltliche Energien in deinen K&ouml;rper str&ouml;men und ihn ver&auml;ndern. Deine Gr&ouml;&szlig;e wird um eine Kategorie erh&ouml;ht, deine K&ouml;rpergr&ouml;&szlig;e verdoppelt sich und du wirst achtmal so schwer wie vorher. Deine Gesichtsz&uuml;ge verziehen sich je nach deiner Wahl zu denen eines fremdartigen Wesens vollendeter Logik, einer Kreatur urt&uuml;mlichen Chaos, einer engelsgleichen Wesenheit oder eines scheu&szlig;lichen Monsters. Du erh&auml;ltst einen Gr&ouml;&szlig;enbonus von +6 auf St&auml;rke und Konstitution, einen Bonus von +3 auf deine Nat&uuml;rliche R&uuml;stungsklasse, Dunkelsicht 18 m und eine ZR von 12 + deiner Zauberstufe. Diese Modifikatoren ersetzen jene, welche normalerweise mit einem Gr&ouml;&szlig;enanstieg einher gehen. Die Gr&ouml;&szlig;enmodifikatoren auf RK, Angriffe, KMB und KMV steigen auf die deiner neuen Gr&ouml;&szlig;enkategorie. Dieser Zauber &auml;ndert deine Bewegungsrate nicht. Deine Angriffsfl&auml;che und Reichweite entsprechen denen deiner neuen Gr&ouml;&szlig;enkategorie.
<br /><br />Wenn nicht gen&uuml;gend Platz &uuml;brig ist, um dein Anwachsen zuzulassen, erreichst du die maximal m&ouml;gliche Gr&ouml;&szlig;e und f&uuml;hrst dann einen St&auml;rkewurf (mit deinem neuen St&auml;rkewert) durch, um alle dich beschr&auml;nkenden Gegenst&auml;nde zu durchbrechen (siehe Pathfinder Grundregelwerk, S. 200 f&uuml;r Regeln zum Zerbrechen von Gegenst&auml;nden). Schl&auml;gt dieser Versuch fehl, wirst du ohne Nachteil von deiner Umgebung eingeschr&auml;nkt. Der Zauber kann dich nicht durch dein Wachstum zerquetschen.
<br /><br />S&auml;mtliche Ausr&uuml;stung, die du bei dir tr&auml;gst, w&auml;chst entsprechend deiner neuen Gr&ouml;&szlig;e mit. Nahkampfwaffen ver&uuml;ben mehr Schaden. Andere magische Eigenschaften sind nicht betroffen. Jedes vergr&ouml;&szlig;erte Objekt, welches deinen Besitz verl&auml;sst (einschlie&szlig;lich Geschosse und Wurfwaffen) schrumpft wieder auf seine urspr&uuml;ngliche Gr&ouml;&szlig;e zusammen. Das bedeutet, dass Projektil- und Wurfwaffen normalen Schaden ver&uuml;ben. Magische Effekte, welche die Gr&ouml;&szlig;e steigern, sind nicht kumulativ.
<br /><br />Du erh&auml;ltst zus&auml;tzliche F&auml;higkeiten wie im Folgenden beschrieben
<br /><br /><span style="font-style: italic;">Anarchischer Aspekt:</span> Du erh&auml;ltst einen zus&auml;tzlichen Bonus von +2 auf Konstitution, SR 10/Ordnung, Elektrizit&auml;tsresistenz 10, Schallresistenz 10, S&auml;ureresistenz 10, einen Bonus von +4 auf Rettungsw&uuml;rfe gegen Gift, Blindgesp&uuml;r 9 m sowie eine Flugbewegungsrate von 18 m (gute Man&ouml;vrierf&auml;higkeit). Du erh&auml;ltst au&szlig;erdem einen Bissangriff, der 2W6 Schadenspunkte ver&uuml;bt. Deine nat&uuml;rlichen Waffen und alle Waffen, die du f&uuml;hrst, werden als chaotisch gesinnt behandelt, wenn es darum geht, Schadensresistenz zu durchdringen.
<br /><br /><span style="font-style: italic;">Grundsatzaspekt:</span> Du erh&auml;ltst einen zus&auml;tzlichen Bonus von +2 auf St&auml;rke, SR 10/Chaos, Elektrizit&auml;tsresistenz 10, Feuerresistenz 10, K&auml;lteresistenz 10, einen Bonus von +4 auf Rettungsw&uuml;rfe gegen Gift, D&auml;mmersicht sowie eine Flugbewegungsrate von 18 m (gute Man&ouml;vrierf&auml;higkeit). Du erh&auml;ltst au&szlig;erdem 2 Hiebangriffe, welche je 1W6 Schadenspunkte verursachen. Deine nat&uuml;rlichen Waffen und alle Waffen, die du f&uuml;hrst, werden als rechtschaffen gesinnt behandelt, wenn es darum geht, Schadensresistenz zu durchdringen.
<br /><br /><span style="font-style: italic;">Celestischer Aspekt:</span> Du erh&auml;ltst einen zus&auml;tzlichen Bonus von +2 auf Geschicklichkeit, SR 10/B&ouml;ses, Elektrizit&auml;tsresistenz 10, K&auml;lteresistenz 10, S&auml;ureresistenz 10, einen Bonus von +4 auf Rettungsw&uuml;rfe gegen Gift, D&auml;mmersicht sowie eine Flugbewegungsrate von 18 m (gute Man&ouml;vrierf&auml;higkeit). Du erh&auml;ltst au&szlig;erdem 2 Hiebangriffe, welche je 1W6 Schadenspunkte verursachen. Deine nat&uuml;rlichen Waffen und alle Waffen, die du f&uuml;hrst, werden als gut gesinnt behandelt, wenn es darum geht, Schadensresistenz zu durchdringen.
<br /><br /><span style="font-style: italic;">Scheusalaspekt:</span> Du erh&auml;ltst einen zus&auml;tzlichen Bonus von +2 auf St&auml;rke, SR 10/Gutes, Feuerresistenz 10, K&auml;lteresistenz 10, S&auml;ureresistenz 10, einen Bonus von +4 auf Rettungsw&uuml;rfe gegen Gift, Im Dunklen Sehen sowie eine Flugbewegungsrate von 18 m (gute Man&ouml;vrierf&auml;higkeit). Du erh&auml;ltst au&szlig;erdem 2 Klauenangriffe, welche je 1W6 Schadenspunkte verursachen. Deine nat&uuml;rlichen Waffen und alle Waffen, die du f&uuml;hrst, werden als b&ouml;se gesinnt behandelt, wenn es darum geht, Schadensresistenz zu durchdringen.
<br /><br />Wenn dieser Zauber dazu benutzt wird einen anarchischen, Grundsatz-, celestischen oder Scheusalsaspekt anzunehmen, wird aus ihm jeweils ein Zauber der Kategorie B&ouml;ses, Chaos, Gutes oder Ordnung.
</small>


<br /><br />
<br /></small><div class="totop"><small><a href="#header">Top <span class="unicode">&uArr;</span></a></small></div>
<!-- ======== Footer ======== -->
</div><div style="text-align: right;" id="footer"><hr style="margin-left: auto; margin-right: 0px;" /><small>
</small></div>
</body></html>
