<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en"><head><title>Pathfinder PRD</title>

<meta name="Author" content="John Zaitseff, J.Zaitseff@zap.org.au" />
<meta name="Description" content="A minimal template page to use with the Sinorcaish CSS stylesheet" />
<meta name="Copyright" content="This file may be redistributed and/or modified without limitation" />
<meta name="CVSInfo" content="$ZAPGroupID: sinorcaish/template.html,v 1.8 2004/11/18 02:17:49 john Exp $" />
<meta name="Language" content="en" />
<meta name="Generator" content="Hand-written XHTML using Emacs under Debian GNU/Linux" />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="en" />
<link rev="made" href="mailto:J.Zaitseff@zap.org.au" />
<link rel="StyleSheet" href="sinorcaish-screen.css" type="text/css" media="screen" />
<link rel="StyleSheet" href="sinorcaish-print.css" type="text/css" media="print" /></head>
<body>
<!-- For non-visual or non-stylesheet-capable user agents -->

<div id="mainlink"><a href="#main">Skip to
main content.</a></div>
<!-- ======== Header ======== -->
<div id="header">
<div class="left">
<p>Pathfinder<span class="alt">PRD</span></p>
</div>
<div class="right"><small> <span class="hidden">Useful
links:</span>&nbsp;<a href="mailto:projekt-prd@weltenwunde.de">Kontakt</a>
| <a href="http://www.ulisses-forum.de/showthread.php?t=9906">Feedback im Forum</a> |<a href="../../ueberdasprojekt.html">&Uuml;ber das Projekt</a> </small></div>

<div class="subheader"><small> <span class="hidden">Navigation:</span>&nbsp;<small><a class="highlight" href="../../index.html">Start</a> | <a href="../grundregelwerk.html">Grundregelwerk</a> | <a href="../../monsterhandbuch/monsterhandbuch.html">Monsterhandbuch</a> | <a href="../../expertenregeln/expertenregeln.html">Expertenregeln</a> | <a href="../../spielleiterhandbuch/spielleiterhandbuch.html">Spielleiterhandbuch</a> </small></small></div>

</div>
<!-- ======== Left Sidebar ======== -->
<div id="sidebar"><small>
</small><div><small>
</small><small>
<a href="../grundregelwerk/grundregelwerk.html">Grundregelwerk</a><br /><a href="../monsterhandbuch/monsterhandbuch.html">Monsterhandbuch</a><br /><a href="../expertenregeln/expertenregeln.html">Expertenregeln</a><br /><a href="../spielleiterhandbuch/spielleiterhandbuch.html">Spielleiterhandbuch</a>
</small></div><small>
</small></div>
<!-- ======== Main Content ======== -->
<div id="main">
<div id="navhead">
<hr /> <span class="hidden">Path to this page:</span>&nbsp;<a href="../expertenregeln.html"><small>Expertenregeln</small></a><small> &raquo;&nbsp;</small><a href="../expertenregelnzauberbeschreibung.html"><small>Expertenregeln Zauberbeschreibung</small></a><small> &raquo;&nbsp;</small><a href="weltenwoge.html"><small>Weltenwoge</small></a><small> &raquo;&nbsp;</small>
</div>
<!-- ======== Page Content ======== -->
<h1><small>Weltenwoge</small></h1>
<small><span style="font-weight: bold;">Schule: </span> Verwandlung [Erde, Wasser]; <span style="font-weight: bold;">Grad:</span> DRU 9, HXM/MAG 9
<br /><span style="font-weight: bold;">Zeitaufwand:</span> 1 Standard-Aktion
<br /><span style="font-weight: bold;">Komponenten:</span> V, G, GF
<br /><span style="font-weight: bold;">Reichweite:</span> Siehe Text
<br /><span style="font-weight: bold;">Effekt:</span> Siehe Text
<br /><span style="font-weight: bold;">Wirkungsdauer:</span> 1 Runde/Stufe oder 1 Stunde/Stufe (siehe Text) (A)
<br /><span style="font-weight: bold;">Rettungswurf:</span> Nein; <span style="font-weight:bold;">Zauberresistenz:</span> Ja
<br /><br />Du kannst auf jeder Art nat&uuml;rlichen Terrains (einschlie&szlig;lich Wasser, Wald, W&uuml;ste, Tundra, usw.) bewirken, dass der Grund emporsteigt und dich sicher mit verheerender Kraft &uuml;ber gro&szlig;e Entfernungen bef&ouml;rdert. Diese Gel&auml;ndewelle windet sich, w&auml;hrend sie &uuml;ber die Welt f&auml;hrt. Sie bewegt auf harmlose Art und Weise Gegenst&auml;nde, Kreaturen oder Ph&auml;nomene, die eine Verbindung zur Natur besitzen. Allerdings besch&auml;digt sie alles andere, auf das sie trifft. Wenn du diesen Zauber wirkst, musst du die Natur der Welle bestimmen, entweder Tsunami oder D&uuml;nung. W&auml;hlst du den Tsunami, erzeugst du eine 9 m hohe Flutwelle aus Erde oder Wasser, welche sich eine Runde pro Stufe lang &uuml;ber die Landschaft bewegt. W&auml;hlst du D&uuml;nung, ist die Welle sanfter und nur 1,50 m hoch. Dann dauert sie eine Stunde pro Stufe an. Unabh&auml;ngig von der Form oder Zusammenstellung der Welle dehnt sich ihr Kamm 3 m vor und hinter dir sowie 1,50 m pro Stufe rechts und links von dir aus. Du kannst auf dem Kamm stehen oder sitzen, ohne hinunter zu fallen. Du kannst sogar darauf schlafen (oder alle anderen Aktion vollf&uuml;hren, die auch auf festem Boden m&ouml;glich sind). Du bist in der Lage, bis zu einer zus&auml;tzlichen Kreatur pro Stufe die F&auml;higkeit, dich auf der Welle zu begleiten, weiter zu geben.
<br /><br />Wenn du die Welle erschaffst, musst du ihre Richtung bestimmen, indem du dich in die gew&auml;hlte Richtung wendest. Hast du diese Entscheidung einmal getroffen, kannst du sie nicht mehr &auml;ndern. Die Woge bewegt sich mit dem Achtfachen deiner Grundbewegungsrate zu Land, egal welche Version du gew&auml;hlt hast. Jeder Gegenstand, jede Kreatur und jedes Ph&auml;nomen mit einer starken Verbindung zur nat&uuml;rlichen Welt wird von der Welle ohne negative Auswirkungen einfach angehoben und wieder heruntergelassen. Alles andere, was in Kontakt mit der Woge ger&auml;t, erleidet 6W6 Punkte Wuchtschaden (wenn es sich um einen Tsunami handelt) oder 1W6 Punkte Wuchtschaden (bei der Version D&uuml;nung). Die Welle besch&auml;digt jeden gefertigten Gegenstand und jedes Geb&auml;ude. Auf der materiellen Ebene f&uuml;gt sie au&szlig;erdem jeder Kreatur der Arten Aberration, Konstrukt, Externar oder Untoter Schaden zu. Das Gleiche gilt f&uuml;r Kreaturen der Unterart Extraplanar. Kreaturen der Arten Konstrukt oder Untoter erleiden doppelten Schaden. Andere Kreaturen oder solche mit einer Stufe Druide (unabh&auml;ngig von ihrer Art) werden als Teil der nat&uuml;rlichen Welt angesehen und nicht beeinflusst. Beachte bitte, dass auf anderen Existenzebenen es der Entscheidung des SL unterliegt, was und was nicht zur nat&uuml;rlichen Welt geh&ouml;rt.
<br /><br />Die Woge kann die Seiten von nat&uuml;rlichen Gel&auml;ndeeigenschaften hinauf und hinab str&ouml;men, solange deren Winkel nicht mehr als 45 Grad betr&auml;gt. Du kannst die Ausma&szlig;e der Welle nicht &auml;ndern, w&auml;hrend sie sich bewegt. St&ouml;&szlig;t sie auf Gel&auml;nde, das sie nicht beeinflussen kann, flie&szlig;t sie einfach &uuml;ber das Hindernis hinweg oder daran vorbei, wobei auf ihr reitende Kreaturen zur Seite geschoben werden, damit ihnen nichts zust&ouml;&szlig;t. Die Woge kann dies jedoch nicht bei Gel&auml;nde tun, welches mindestens halb so gro&szlig; ist, wie die Fl&auml;che des Wellenkamms. In solchen F&auml;llen endet der Zauber 1W6 Runden sp&auml;ter, w&auml;hrend die Woge langsamer wird und in sich zusammenst&uuml;rzt, au&szlig;er ihre Wirkungsdauer l&auml;sst sie das schon vorher tun. Ihr Schwung tr&auml;gt dich weiter &uuml;ber dieses neue Gel&auml;nde, ohne dich zu verletzen, bis die Woge zusammenbricht. Zu diesem Zeitpunkt wirst du von dem Gel&auml;nde um dich herum ganz normal beeinflusst. Gel&auml;nde, das die Welle nicht aufnehmen bzw. beeinflussen kann, schlie&szlig;t alles ein, was haupts&auml;chlich aus Feuer besteht (wie Lava), Luft (wie eine Klippe) oder etwas, was von Lebewesen errichtet wurde (wie eine Stadt).
<br /><br />Du kannst die <span style="font-style: italic;">Weltenwoge</span> nur erzeugen, wenn du auf dem Boden stehst. Sie kann nicht unterirdisch oder in Gel&auml;nde erschaffen werden, das sie nicht aufnehmen kann.
</small>


<br /><br />
<br /></small><div class="totop"><small><a href="#header">Top <span class="unicode">&uArr;</span></a></small></div>
<!-- ======== Footer ======== -->
</div><div style="text-align: right;" id="footer"><hr style="margin-left: auto; margin-right: 0px;" /><small>
</small></div>
</body></html>
