<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en"><head><title>Pathfinder PRD</title>

<meta name="Author" content="John Zaitseff, J.Zaitseff@zap.org.au" />
<meta name="Description" content="A minimal template page to use with the Sinorcaish CSS stylesheet" />
<meta name="Copyright" content="This file may be redistributed and/or modified without limitation" />
<meta name="CVSInfo" content="$ZAPGroupID: sinorcaish/template.html,v 1.8 2004/11/18 02:17:49 john Exp $" />
<meta name="Language" content="en" />
<meta name="Generator" content="Hand-written XHTML using Emacs under Debian GNU/Linux" />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="en" />
<link rev="made" href="mailto:J.Zaitseff@zap.org.au" />
<link rel="StyleSheet" href="sinorcaish-screen.css" type="text/css" media="screen" />
<link rel="StyleSheet" href="sinorcaish-print.css" type="text/css" media="print" /></head>
<body>
<!-- For non-visual or non-stylesheet-capable user agents -->
<div id="mainlink"><a href="#main">Skip to
main content.</a></div>
<!-- ======== Header ======== -->
<div id="header">
<div class="left">
<p>Pathfinder<span class="alt">PRD</span></p>
</div>
<div class="right"><small> <span class="hidden">Useful
links:</span>&nbsp;<a href="mailto:projekt-prd@weltenwunde.de">Kontakt</a>
| <a href="http://www.ulisses-forum.de/showthread.php?t=9906">Feedback im Forum</a> |<a href="../../ueberdasprojekt.html">&Uuml;ber das Projekt</a> </small></div>
<div class="subheader"><small> <span class="hidden">Navigation:</span>&nbsp;<small><a class="highlight" href="../../index.html">Start</a> | <a href="../grundregelwerk.html">Grundregelwerk</a> | <a href="../../monsterhandbuch/monsterhandbuch.html">Monsterhandbuch</a> | <a href="../../expertenregeln/expertenregeln.html">Expertenregeln</a> | <a href="../../spielleiterhandbuch/spielleiterhandbuch.html">Spielleiterhandbuch</a> </small></small></div>
</div>
<!-- ======== Left Sidebar ======== -->
<div id="sidebar"><small>
</small><div><small>
</small><small>
<a href="../grundregelwerk.html">Grundregelwerk</a><br /><a href="../../monsterhandbuch/monsterhandbuch.html">Monsterhandbuch</a><br /><a href="../../expertenregeln/expertenregeln.html">Expertenregeln</a><br /><a href="../../spielleiterhandbuch/spielleiterhandbuch.html">Spielleiterhandbuch</a>
</small></div><small>
</small></div>
<!-- ======== Main Content ======== -->
<div id="main">
<div id="navhead">
<hr /> <span class="hidden">Path to this page:</span>&nbsp;<small><a href="../grundregelwerk.html">Grundregelwerk</a> &raquo;&nbsp;</small><small><a href="../zauberbeschreibung.html">Zauberbeschreibung</a> &raquo;&nbsp;</small><a href="wunsch.html"><small>Wunsch</small></a><small> &raquo;&nbsp;</small>
</div>
<h1><small>Wunsch</small></h1>
<small><span style="font-weight: bold;">Schule: </span> Allgemeines; <span style="font-weight: bold;">Grad:</span> HXM/MAG 9
<br /><span style="font-weight: bold;">Zeitaufwand:</span> 1 Standard-Aktion
<br /><span style="font-weight: bold;">Komponenten:</span> V, G, M (Diamant im Wert von 25.000)
<br /><span style="font-weight: bold;">Reichweite:</span> Siehe Text
<br /><span style="font-weight: bold;">Ziel, Wirkungsbereich oder Effekt:</span> Siehe Text
<br /><span style="font-weight: bold;">Wirkungsdauer:</span> Siehe Text
<br /><span style="font-weight: bold;">Rettungswurf:</span> Nein, siehe Text; <span style="font-weight:bold;">Zauberresistenz:</span> Ja
<br />
<br />Ein Wunsch ist der m&auml;chtigste Zauber, den ein Magier oder Hexenmeister wirken kann. Du musst den Wunsch einfach nur laut aussprechen und schon &auml;ndert sich die Realit&auml;t nach deinen W&uuml;nschen. Doch selbst ein so m&auml;chtiger Zauber hat seine Grenzen. Ein Wunsch kann einen der folgenden Effekte hervorrufen:
<ul type=square>
<li>Einen Zauber f&uuml;r Magier oder Hexenmeister des 8. oder eines niedrigeren Grades duplizieren, solange er nicht zu einer dir verbotenen Schule geh&ouml;rt.</li>
<li>Einen Zauber duplizieren, der nicht zu den Magier- oder Hexenzaubern geh&ouml;rt und vom 7. oder einem niedrigeren Grad ist, solange er nicht zu einer dir eigentlich verbotenen Schule geh&ouml;rt.</li>
<li>Einen Zauber f&uuml;r Magier oder Hexenmeister des 7. oder eines niedrigeren Grades duplizieren, auch wenn er zu einer dir eigentlich verbotenen Schule geh&ouml;rt.</li>
<li>Einen Zauber duplizieren, der nicht zu den Magier- oder Hexenzaubern geh&ouml;rt und vom 6. oder einem niedrigeren Grad ist, auch wenn er zu einer dir eigentlich verbotenen Schule geh&ouml;rt.</li>
<li>Die nachteiligen Effekte vieler Zauber aufheben, wie etwa die von Geas/Auftrag oder Wahnsinn.</li>
<li>Einer Kreatur einen innewohnenden Bonus von +1 auf eine Attribut verleihen. Zwei bis f&uuml;nf W&uuml;nsche, die direkt hintereinander gewirkt werden, k&ouml;nnen einer Kreatur einen innewohnenden Bonus von +2 bis +5 auf einen Attributswert verleihen (zwei W&uuml;nsche f&uuml;r einen innewohnenden Bonus von +2, drei f&uuml;r einen innewohnenden Bonus von +3 usw.). Innewohnende Boni wirken augenblicklich, k&ouml;nnen also nicht gebannt werden. <span style="font-weight: bold;">Anmerkung:</span> Ein innewohnender Bonus darf bei einem einzelnen Attribut nicht &uuml;ber +5 steigen. Innewohnende Boni auf ein einzelnes Attribut sind nicht kumulativ &minus; es gilt immer nur der h&ouml;chste Bonus.</li>
<li>Verletzungen und Krankheiten heilen: Ein einzelner Wunsch kann einer Kreatur pro Zauberstufe helfen und alle Betroffenen werden von derselben Krankheit geheilt. Du k&ouml;nntest zum Beispiel allen Schaden heilen, den du und deine Gef&auml;hrten erlitten haben, oder die Effekte eines Gifts von allen Gruppenmitgliedern nehmen. Du k&ouml;nntest nicht beides auf einmal durch einen Wunsch erreichen.</li>
<li>Tote erwecken: Ein Wunsch kann Tote erwecken, indem er Auferstehung dupliziert und sogar Verstorbene zur&uuml;ck ins Leben holen, deren K&ouml;rper zerst&ouml;rt wurde. Dazu br&auml;uchte es aber zwei W&uuml;nsche. Einen f&uuml;r die Wiederherstellung des K&ouml;rpers und einen zweiten f&uuml;r die Auferstehung. Der Wunsch kann jedoch nicht verhindern, dass der Auferstandene negative Stufen erh&auml;lt.</li>
<li>Reisende Transportieren: Ein Wunsch kann eine Kreatur pro Zauberstufe von jedem beliebigen Ort auf jeder beliebigen Ebene zu jedem beliebigen Ort auf jeder beliebigen Ebene transportieren, egal welche Bedingungen vor Ort herrschen. Ein Betroffener, der nicht transportiert werden m&ouml;chte, darf einen Willenswurf ablegen, um dem Effekt zu widerstehen, und auch seine Zauberresistenz (falls vorhanden) einsetzen.</li>
<li>Ein Ungl&uuml;ck r&uuml;ckg&auml;ngig machen: Ein Wunsch kann ein einziges, vor kurzem passiertes Ereignis r&uuml;ckg&auml;ngig machen. Der Wunsch erzwingt, dass ein Wurf, der innerhalb der letzten Runde gemacht wurde, wiederholt wird (inklusive deines letzten Zuges). Die Realit&auml;t passt sich an dieses neue Ergebnis an. Ein Wunsch k&ouml;nnte beispielsweise den erfolgreichen Rettungswurf oder den Kritischen Treffer (entweder den Angriffswurf oder den Kritischen Treffer) eines Gegners oder den misslungenen Rettungswurf eines Freundes ungeschehen machen. Dieser neue Wurf kann nat&uuml;rlich genauso gut oder schlecht sein wie der erste. Einer unwilligen Kreatur steht ein Willenswurf zu, um diesen Effekt aufzuheben und auch Zauberresistenz (falls vorhanden) ist wirksam.</li>
</ul>
<br />Du kannst einen Wunsch auch einsetzen, um noch m&auml;chtigere Effekte als die hier beschriebenen zu erzeugen. Dies ist aber gef&auml;hrlich (der Wunsch k&ouml;nnte deine Absicht w&ouml;rtlich aber mit unerw&uuml;nschtem Ergebnis umsetzen oder sie nur zum Teil erf&uuml;llen).
<br />Duplizierte Zauber lassen Rettungsw&uuml;rfe und Zauberresistenzen zu (als SG f&uuml;r den Rettungswurf gilt aber der SG gegen einen Zauber des 9. Grades).
<br />Wenn der Wunsch einen Zauber dupliziert, der Materialkomponenten im Wert von mehr als 10.000 GM ben&ouml;tigt, musst du diese Komponenten bereitstellen (neben dem Diamanten im Wert von 25.000 GM, den du f&uuml;r den Wunsch ben&ouml;tigst).
</small>



<br /><br /></small><div class="totop"><small><a href="#header">Top <span class="unicode">&#8657;</span></a></small></div>

</div>
<!-- ======== Footer ======== -->
<div style="text-align: right;" id="footer"><hr style="margin-left: auto; margin-right: 0px;" /><small>
</small></div>
</body></html>